export default function News() {
    return (
        <div className="news"> Новости
            <p>
                Гороскоп на сегодня
                <br/>
                <br/>
                30 мая 2024, четверг
                <br/>
                Влияние звезд помогает сегодня добиваться своих целей: вселенная дарит вам твердость алмаза и
                целеустремленность летящей стрелы, так что, если вы знаете, к чему стремитесь, и действительно этого
                хотите, то получаете все шансы достичь объекта своих мечтаний, будь то желанная должность, новые туфли
                или сердце возлюбленного. Бойцовский настрой поможет справиться с любыми трудностями, потенциал этого
                дня огромен, так что гороскоп предлагает не терять времени и отправляться навстречу своим мечтам!
                Сегодня всё у вас получится!
                <br/>
                <br/>
                <br/>
                Гороскоп на завтра
                <br/>
                <br/>
                31 мая 2024, пятница
                <br/>
                Не удивляйтесь, если ваши нервы будут натянуты до предела – завтра гороскоп обещает водоворот бурных чувств, которые способны вылиться в столкновения с окружающими и конфликт интересов. По этой причине старайтесь меньше попадаться начальству на глаза: оно будет настроено жестко и авторитарно. Впрочем, во многих сферах жизни – от творчества до любви – сильные эмоции способны стать не помехой, а наградой. В любом случае, завтра не слишком доверяйте логике (она способна вас подвести), в денежных же делах будьте особенно осторожны. И главное – старайтесь сдерживать внезапные порывы, иначе есть шанс совершить поступки, о которых впоследствии вы будете жалеть.
            </p>
        </div>
    );
}