export default function About() {
    return (
        <div className="about">О проекте
            <p>
                <br/>
                <br/>
                Астрология - это набор учений и практик, которые связывают движение и расположение небесных тел, таких
                как планеты и звезды, с событиями на Земле.
                <br/>
                <br/>
                Астрологи верят в то, что позиции небесных тел в момент рождения человека могут влиять на его характер,
                личность и судьбу. Они используют различные методы толкования гороскопов и астрологические чарты для
                предсказания будущих событий и понимания индивидуальных черт личности.
                <br/>
                <br/>
                Астрология и астрономия отличаются друг от друга: вторая является научным изучением небесных тел и их
                движения.
            </p>
        </div>
    );
}